Tekla.Structures.ModelInternal.dotExternalReferenceModelLayer_t


Tekla.Structures.ModelInternal.dotExternalReferenceModelLayer_t.aName


Tekla.Structures.ModelInternal.dotExternalReferenceModelLayer_t.Index


Tekla.Structures.ModelInternal.dotExternalReferenceModelLayer_t.Visibility
